taskt/Core/Automation/Commands/ErrorGroup/FinallyCommand.dot
digraph "FinallyCommand" {
"FinallyCommand" -> "ScriptCommand";
"FinallyCommand" -> "IDelimitersOfStructuredCommands";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
