taskt/Core/Automation/Commands/ErrorGroup/FinallyCommand.puml
@startuml
FinallyCommand --> ScriptCommand
FinallyCommand --> IDelimitersOfStructuredCommands
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
